<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
--><html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <title>درباره ما</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        
        <!-- Global site tag (gtag.js) - Google Analytics -->
        <script async="async" src="https://www.googletagmanager.com/gtag/js?id=UA-123338906-1"></script>
        <script>
          window.dataLayer = window.dataLayer || [];
          function gtag(){dataLayer.push(arguments);}
          gtag('js', new Date());

          gtag('config', 'UA-123338906-1');
        </script>


        <meta name="description" content="بازی آنلاین کیومرز |‌ دقت، رقابت، هیجان" />
        <meta name="author" content="AnyaCo" />

        <meta name="keywords" content="بازی آنلاین کیومرز,بازی کیومرز,کیومرز,بازی انلاین کیومرز,qmarz,سیمی,بازی آنلاین سیمی,qmarz game, qmarz online game" />

        <meta name="robots" content="noodp" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:type" content="website" />
        <meta property="og:title" content="بازی آنلاین  کیومرز" />
        <meta property="og:description" content="یک بازی آنلاین ، ساده و مفرح در بستر اپلیکیشن های اندروید و IOS ، ربات های تلگرام و بله و گپ" />
        <meta property="og:url" content="https://qmarz.ir/" />
        <meta property="og:site_name" content="بازی آنلاین کیومرز" />
        <meta name="twitter:card" content="summary" />
        <meta name="twitter:description" content="یک بازی آنلاین ، ساده و مفرح در بستر اپلیکیشن های اندروید و IOS ، ربات های تلگرام و بله و گپ" />
        <meta name="twitter:title" content="بازی آنلاین کیومرز |‌ دقت، رقابت، هیجان" />
        <meta property="og:image" content="http://qmarz.ir/assets/imgs/logoHeader.png" />
        <meta property="og:image:type" content="image/png" />
        <meta property="og:image:width" content="512" />
        <meta property="og:image:height" content="512" />


        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" integrity="sha384-WskhaSGFgHYWDcbwN70/dfYBj47jz9qbsMId/iRN3ewGhXQFZCSftd1LZCfmhktB" crossorigin="anonymous" />
        <link href="../assets/plugins/bootstrap/RTL/css/bootstrap-rtl.css" type="text/css" rel="stylesheet" />
        <link href="../assets/plugins/font-awesome-4.7.0/css/font-awesome.css" rel="stylesheet" type="text/css" />
        <link href="../assets/css/home.css" type="text/css" rel="stylesheet" />
        <link href="../assets/css/device-mockups.css" rel="stylesheet" type="text/css" />
        <link href="../assets/css/shop.css" rel="stylesheet" />
        <link href="../assets/css/style.css" rel="stylesheet" />

        <link rel="apple-touch-icon" sizes="180x180" href="../assets/favicon_package_v0.16/apple-touch-icon.png" />
        <link rel="icon" type="image/png" sizes="32x32" href="../assets/favicon_package_v0.16/favicon-32x32.png" />
        <link rel="icon" type="image/png" sizes="16x16" href="../assets/favicon_package_v0.16/favicon-16x16.png" />
        <link rel="manifest" href="../assets/favicon_package_v0.16/site.webmanifest" />
        <meta name="msapplication-TileColor" content="#da532c" />
        <meta name="theme-color" content="#ffffff" />

    </head>
    <body style="background-image: url('../assets/imgs/BG.png')">
        <div class="header-componnent">
            <div class="container">

            <nav class="navbar navbar-expand-lg">
                <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
                    <span><i class="fa fa-bars"></i></span>
                </button>
                <div class="collapse navbar-collapse" id="navbarNav">
                    <ul class="navbar-nav text-right">
                        <!-- <li class="nav-item">
                            <img style="margin-left: 20px" width="30px" src="../assets/imgs/logo.png" />
                        </li> -->
                        <!-- &lt;li class="nav-item"&gt;
                            &lt;a class="nav-link" href="top/0"&gt;&#1576;&#1585;&#1578;&#1585;&#1740;&#1606; &#1607;&#1575;&lt;/a&gt;
                        &lt;/li&gt; -->
                        <!-- &lt;li class="nav-item"&gt;
                            &lt;a class="nav-link" href="home#download"&gt;&#1583;&#1575;&#1606;&#1604;&#1608;&#1583;&lt;/a&gt;
                        &lt;/li&gt; -->
                        <li class="nav-item">
                            <a class="nav-link" href="‍‍‍‍‍‍/">خانه</a>
                        </li>
                        <li class="nav-item">
                            <a class="nav-link" href="/">دانلود</a>
                        </li>
<!--                        &lt;li class="nav-item"&gt;
                            &lt;a class="nav-link" href="about#rules"&gt;&#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578;&lt;/a&gt;
                        &lt;/li&gt;-->
                        <!-- &lt;li class="nav-item"&gt;
                            &lt;a class="nav-link" href="about#treatise"&gt;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1588;&#1585;&#1593;&#1740;&lt;/a&gt;
                        &lt;/li&gt; -->
                    </ul>
                </div>
            </nav>

        </div>
        </div>
        <div id="about" class="mt-5">
            <div class="container">
                <h2 class="text-right">درباره‌ی ما</h2>
                <div style="text-align: right">
                    <p class="text-black"></p>
                        ما ۵ نفر از دانشجویان رشته های مهندسی کامپیوتر و پزشکی دانشگاه صنعتی شریف، تهران و شهید بهشتی هستیم.
                        <br><br>
                        بعد از شیوع ویروس کرونا در ایران تصمیم گرفتیم به سرعت اپلیکیشنی رو طراحی کنیم تا از طریق پرسیدن سوالاتی علمی و دقیق و همچنین بررسی جواب اونها وضعیت کاربر رو نسبت به ابتلا به ویروس کرونا با دقت خوبی اعلام کنه و در صورت نیاز به انجام تست ها و آزمایش های بیشتر راهنماییش کنه.
                        <br><br>
                        همچنین قابلیت کلیدی این اپلیکیشن اینه که شما می تونید خانواده، دوستان و هر کسی که باهاش در ارتباط بودید و هستید رو ثبت کنید و دعوتش کنید که اون هم اپلیکیشن رو نصب کنه و اون هم افرادی که باهاشون در ارتباط بوده رو اضافه کنه و این زنجیره همینطور ادامه پیدا می کنه.
                        <br><br>
                        بعد از اینکه این زنجیره شکل گرفت، در صورتی که هر کسی علایم کرونا رو داشته باشه، به همه ی افرادی که باهاشون به صورت مستقیم یا غیر مستقیم (مثلا ممکنه دوستِ دوستِ دوستش باشه !) در ارتباط بوده به صورت ناشناس هشدار بده تا دوباره سوالات رو پاسخ بدن و همینطور بیشتر مراقب خودشون باشن.
                        <br><br>
                        یادتون باشه که همه ی ارتباط ها به صورت ناشناس هست و همینطور مبنای تصمیم گیری سیستم بر اساس صداقت در پاسخگویی به سوالاته. پس برای اینکه مراقب خودمون، خانوادمون، دوستانمون و افراد مسن باشیم ارتباطاتمون و علایممون رو صادقانه گزارش بدیم.
                        <br><br>
                        یادمون رفت بگیم که این اپلیکیشن برای هیچ سازمان و شرکتی نیست و هدفمون هم فقط کمک به هم وطنانمونه برای اینکه زودتر از شر این کرونا خلاص بشیم.
                    </p>
                </div>
        </div>
<!--        &lt;div id="rules"&gt;
            &lt;div class="container"&gt;
                &lt;h2&gt;&#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578;&lt;/h2&gt;-->
                <!-- &lt;div style="text-align: right"&gt;
                    &lt;h5 class="mt-3"&gt;  &#1575;&#1589;&#1608;&#1604; &#1705;&#1604;&#1740;:&lt;/h5&gt;
                    &lt;p class="text-justify pr-1"&gt;
                        &#1576;&#1575;&#1586;&#1740; &#1570;&#1606;&#1604;&#1575;&#1740;&#1606; &#1587;&#1740; &#1605;&#1740; &#1583;&#1585; &#1602;&#1575;&#1604;&#1576; &#1575;&#1662;&#1604;&#1740;&#1705;&#1740;&#1588;&#1606; &#1607;&#1575;&#1740; &#1575;&#1606;&#1583;&#1585;&#1608;&#1740;&#1583; &#1608; IOS &#1608; &#1576;&#1575;&#1578; &#1607;&#1575;&#1740; &#1662;&#1740;&#1575;&#1605; &#1585;&#1587;&#1575;&#1606; &#1607;&#1575;&#1740; &#1578;&#1604;&#1711;&#1585;&#1575;&#1605; &#1548; &#1576;&#1604;&#1607; &#1608; &#1711;&#1662; &#1593;&#1585;&#1590;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1606;&#1587;&#1582;&#1607; &#1608;&#1576; &#1548; &#1583;&#1587;&#1705;&#1578;&#1575;&#1662; &#1608; &#1587;&#1575;&#1740;&#1585; &#1662;&#1740;&#1575;&#1605; &#1585;&#1587;&#1575;&#1606; &#1607;&#1575; &#1606;&#1740;&#1586; &#1583;&#1585; &#1570;&#1740;&#1606;&#1583;&#1607; &#1593;&#1585;&#1590;&#1607; &#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1588;&#1583;. &#1604;&#1575;&#1711;&#1740;&#1606; &#1608; &#1579;&#1576;&#1578; &#1606;&#1575;&#1605;  &#1578;&#1608;&#1587;&#1591; &#1588;&#1605;&#1575;&#1585;&#1607; &#1605;&#1608;&#1576;&#1575;&#1740;&#1604; &#1589;&#1608;&#1585;&#1578; &#1605;&#1740; &#1711;&#1740;&#1585;&#1583;  &#1608; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; &#1705;&#1604;&#1575;&#1740;&#1606;&#1578; &#1607;&#1575;&#1740; &#1605;&#1584;&#1705;&#1608;&#1585; &#1575;&#1605;&#1705;&#1575;&#1606; &#1662;&#1584;&#1740;&#1585; &#1575;&#1587;&#1578;.  &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1705;&#1575;&#1585;&#1576;&#1585;&#1575;&#1606; &#1583;&#1585; &#1607;&#1605;&#1607; &#1705;&#1604;&#1575;&#1740;&#1606;&#1578; &#1607;&#1575; &#1576;&#1607; &#1591;&#1608;&#1585; &#1740;&#1705;&#1662;&#1575;&#1585;&#1670;&#1607; &#1575;&#1587;&#1578; &#1548; &#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1579;&#1575;&#1604; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1607;&#1585; &#1705;&#1575;&#1585;&#1576;&#1585; &#1670;&#1607; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1575;&#1662; &#1607;&#1575; &#1608; &#1670;&#1607; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1576;&#1575;&#1578; &#1607;&#1575; &#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1586;&#1740; &#1588;&#1608;&#1583; &#1740;&#1705; &#1593;&#1583;&#1583; &#1740;&#1705;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;. 
                    &lt;/p&gt;
                    &lt;p class="text-justify pr-1"&gt;
                        &#1575;&#1601;&#1585;&#1575;&#1583;&#1740; &#1705;&#1607; &#1576;&#1585;&#1575;&#1740; &#1575;&#1608;&#1604;&#1740;&#1606; &#1576;&#1575;&#1585; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1576;&#1575;&#1578; &#1607;&#1575; &#1579;&#1576;&#1578; &#1606;&#1575;&#1605; &#1605;&#1740; &#1705;&#1606;&#1606;&#1583; &#1548; &#1606;&#1575;&#1605; &#1705;&#1575;&#1585;&#1576;&#1585;&#1740; &#1588;&#1575;&#1606; &#1607;&#1605;&#1575;&#1606; &#1606;&#1575;&#1605; &#1705;&#1575;&#1585;&#1576;&#1585;&#1740; &#1588;&#1575;&#1606; &#1583;&#1585; &#1570;&#1606; &#1662;&#1740;&#1575;&#1605; &#1585;&#1587;&#1575;&#1606; &#1605;&#1740; &#1588;&#1608;&#1583; &#1575;&#1605;&#1575; &#1575;&#1601;&#1585;&#1575;&#1583;&#1740; &#1705;&#1607; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1575;&#1662; &#1607;&#1575; &#1579;&#1576;&#1578; &#1606;&#1575;&#1605; &#1605;&#1740; &#1705;&#1606;&#1606;&#1583; &#1576;&#1575;&#1740;&#1583; &#1740;&#1705; &#1606;&#1575;&#1605; &#1705;&#1575;&#1585;&#1576;&#1585;&#1740; &#1608;&#1575;&#1585;&#1583; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &#1606;&#1575;&#1605; &#1705;&#1575;&#1585;&#1576;&#1585;&#1740; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1662;&#1585;&#1608;&#1601;&#1575;&#1740;&#1604; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1602;&#1575;&#1576;&#1604; &#1578;&#1593;&#1608;&#1740;&#1590; &#1575;&#1587;&#1578;.
                    &lt;/p&gt;
                    &lt;p class="text-justify pr-1"&gt;
                        &#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1587;&#1740; &#1605;&#1740; &#1576;&#1585;&#1575;&#1740; &#1576;&#1607;&#1585;&#1607; &#1605;&#1606;&#1583;&#1740; &#1575;&#1586; &#1580;&#1608;&#1575;&#1740;&#1586; &#1583;&#1593;&#1608;&#1578; &#1583;&#1740;&#1711;&#1585;&#1575;&#1606; &#1604;&#1575;&#1586;&#1605; &#1575;&#1587;&#1578; &#1705;&#1607; &#1605;&#1588;&#1582;&#1589; &#1588;&#1608;&#1583; &#1705;&#1575;&#1585;&#1576;&#1585;&#1575;&#1606; &#1580;&#1583;&#1740;&#1583; &#1578;&#1608;&#1587;&#1591; &#1670;&#1607; &#1705;&#1587;&#1740; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1583;&#1593;&#1608;&#1578; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; &#1548; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1579;&#1576;&#1578; &#1606;&#1575;&#1605; &#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1575;&#1662; &#1607;&#1575; &#1581;&#1578;&#1605;&#1575; &#1705;&#1583; &#1583;&#1593;&#1608;&#1578; &#1601;&#1585;&#1583; &#1583;&#1593;&#1608;&#1578; &#1705;&#1606;&#1606;&#1583;&#1607; &#1585;&#1575; &#1608;&#1575;&#1585;&#1583; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1578;&#1575; &#1575;&#1586; &#1607;&#1605;&#1607; &#1607;&#1583;&#1575;&#1740;&#1575;&#1740; &#1575;&#1608;&#1604;&#1740;&#1607; &#1576;&#1607;&#1585;&#1607; &#1605;&#1606;&#1583; &#1588;&#1608;&#1740;&#1583;. 
                    &lt;/p&gt;

                    &lt;h5 class="mt-3"&gt;&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1575;&#1604;&#1740;:&lt;/h5&gt;
                    &lt;p class="text-justify pr-1"&gt;
                        &#1608;&#1575;&#1581;&#1583; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1576;&#1575;&#1586;&#1740; "&#1587;&#1740;&#1605;" &#1576;&#1607; &#1605;&#1593;&#1606;&#1575;&#1740; &#1587;&#1705;&#1607; &#1606;&#1602;&#1585;&#1607; &#1575;&#1587;&#1578; &#1608; &#1607;&#1585; &#1777; &#1587;&#1740;&#1605; &#1605;&#1593;&#1575;&#1583;&#1604; &#1777; &#1578;&#1608;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;. 
                    &lt;/p&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1583;&#1585; &#1575;&#1576;&#1578;&#1583;&#1575; &#1576;&#1607; &#1607;&#1585; &#1601;&#1585;&#1583;&#1778;&#1781;&#1776;&#1776; &#1587;&#1740;&#1605; ( &#1778;&#1781;&#1776;&#1776; &#1578;&#1608;&#1605;&#1575;&#1606; ) &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1607;&#1583;&#1740;&#1607; &#1588;&#1575;&#1605;&#1604; &#1777;&#1776; &#1583;&#1587;&#1578; &#1705;&#1575;&#1585;&#1578; &#1576;&#1575;&#1586;&#1740; &#1570;&#1586;&#1575;&#1583; &#1548; &#1781; &#1583;&#1587;&#1578; &#1705;&#1575;&#1585;&#1578; &#1576;&#1575;&#1586;&#1740; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1548; &#1778; &#1583;&#1587;&#1578; &#1705;&#1575;&#1585;&#1578; &#1576;&#1575;&#1586;&#1740; &#1604;&#1575;&#1705;&#1670;&#1585;&#1740; &#1608; &#1777; &#1585;&#1608;&#1586; &#1576;&#1575;&#1586;&#1740; &#1606;&#1575;&#1605;&#1581;&#1583;&#1608;&#1583; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;.
                    &lt;/p&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1607;&#1585; &#1585;&#1608;&#1586; &#1585;&#1575;&#1587; &#1587;&#1575;&#1593;&#1578; &#1777;&#1778; &#1592;&#1607;&#1585; &#1781; &#1583;&#1587;&#1578; &#1705;&#1575;&#1585;&#1578; &#1576;&#1575;&#1586;&#1740; &#1570;&#1586;&#1575;&#1583; &#1548; &#1779; &#1583;&#1587;&#1578; &#1705;&#1575;&#1585;&#1578; &#1576;&#1575;&#1586;&#1740; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1608; &#1777; &#1583;&#1587;&#1578; &#1705;&#1575;&#1585;&#1578; &#1576;&#1575;&#1586;&#1740; &#1604;&#1575;&#1705;&#1670;&#1585;&#1740; &#1576;&#1607; &#1591;&#1608;&#1585; &#1585;&#1575;&#1740;&#1711;&#1575;&#1606; &#1576;&#1607; &#1607;&#1605;&#1607; &#1705;&#1575;&#1585;&#1576;&#1585;&#1575;&#1606; &#1575;&#1607;&#1583;&#1575; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1605;&#1607;&#1604;&#1578; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1740;&#1606; &#1705;&#1575;&#1585;&#1578; &#1607;&#1575; &#1778;&#1780; &#1587;&#1575;&#1593;&#1578; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;.
                    &lt;/p&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1576;&#1607; &#1575;&#1586;&#1575;&#1740; &#1607;&#1585; &#1606;&#1601;&#1585;&#1740; &#1705;&#1607; &#1588;&#1605;&#1575; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1587;&#1740; &#1605;&#1740; &#1583;&#1593;&#1608;&#1578; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1608; &#1570;&#1606; &#1601;&#1585;&#1583; &#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1586;&#1740; &#1587;&#1740;&#1605;&#1740; &#1588;&#1608;&#1583; &#1588;&#1605;&#1575; &#1778; &#1583;&#1587;&#1578; &#1705;&#1575;&#1585;&#1578; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1605;&#1593;&#1575;&#1583;&#1604; &#1777;&#1776;&#1776; &#1587;&#1740;&#1605; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1605;&#1740; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;&#1548; &#1607;&#1605; &#1670;&#1606;&#1740;&#1606; &#1605;&#1575; &#1781;&#1583;&#1585;&#1589;&#1583; &#1582;&#1585;&#1740;&#1583; &#1607;&#1575;&#1740; &#1575;&#1601;&#1585;&#1575;&#1583;&#1740; &#1705;&#1607; &#1578;&#1608;&#1587;&#1591; &#1588;&#1605;&#1575; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1583;&#1593;&#1608;&#1578; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583; &#1575;&#1586; &#1601;&#1585;&#1608;&#1588;&#1711;&#1575;&#1607; &#1585;&#1575; &#1585;&#1575; &#1576;&#1607; &#1581;&#1587;&#1575;&#1576; &#1588;&#1605;&#1575; &#1608;&#1575;&#1585;&#1740;&#1586; &#1605;&#1740;&#1705;&#1606;&#1740;&#1605; &#1548; &#1740;&#1593;&#1606;&#1740; &#1575;&#1711;&#1585; &#1588;&#1605;&#1575; &#1778;&#1776;&#1776; &#1606;&#1601;&#1585; &#1585;&#1575; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1583;&#1593;&#1608;&#1578;  &#1705;&#1606;&#1740;&#1583; &#1608; &#1570;&#1606; &#1778;&#1776;&#1776; &#1606;&#1601;&#1585; &#1583;&#1585; &#1605;&#1575;&#1607; &#1777;&#1776;&#1776;&#1776;&#1776; &#1587;&#1740;&#1605; &#1575;&#1586; &#1601;&#1585;&#1608;&#1588;&#1711;&#1575;&#1607; &#1582;&#1585;&#1740;&#1583; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1588;&#1605;&#1575; &#1777;&#1776;&#1776; &#1607;&#1586;&#1575;&#1585; &#1578;&#1608;&#1605;&#1575;&#1606; &#1583;&#1585;&#1570;&#1605;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1575;&#1740;&#1583;&#1548; &#1662;&#1587; &#1583;&#1587;&#1578; &#1576;&#1607; &#1705;&#1575;&#1585; &#1588;&#1608;&#1740;&#1583;&#1548; &#1604;&#1740;&#1606;&#1705; &#1583;&#1593;&#1608;&#1578; &#1605;&#1582;&#1589;&#1608;&#1589; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1585;&#1575; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1548; &#1570;&#1606; &#1585;&#1575; &#1583;&#1585; &#1711;&#1585;&#1608;&#1607; &#1607;&#1575; &#1608; &#1705;&#1575;&#1606;&#1575;&#1604; &#1607;&#1575;&#1740; &#1588;&#1604;&#1608;&#1594; &#1575;&#1585;&#1587;&#1575;&#1604; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1578;&#1575; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1580;&#1575;&#1740;&#1586;&#1607; &#1576;&#1711;&#1740;&#1585;&#1740;&#1583;.
                    &lt;/p&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1588;&#1605;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1607;&#1585; &#1586;&#1605;&#1575;&#1606; &#1589;&#1604;&#1575;&#1581; &#1583;&#1740;&#1583;&#1740;&#1583; &#1587;&#1740;&#1605; &#1607;&#1575;&#1740; &#1582;&#1608;&#1583; &#1585;&#1575; &#1606;&#1602;&#1583; &#1705;&#1606;&#1740;&#1583; &#1608; &#1583;&#1585; &#1593;&#1585;&#1590; &#1581;&#1583;&#1575;&#1705;&#1579;&#1585; &#1778;&#1585;&#1608;&#1586; &#1705;&#1575;&#1585;&#1740; &#1662;&#1608;&#1604; &#1570;&#1606; &#1576;&#1607; &#1581;&#1587;&#1575;&#1576;&#1740; &#1705;&#1607; &#1588;&#1605;&#1575; &#1576;&#1607; &#1605;&#1575; &#1575;&#1593;&#1604;&#1575;&#1605; &#1605;&#1740; &#1705;&#1606;&#1740;&#1583; &#1608;&#1575;&#1585;&#1740;&#1586; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1606;&#1602;&#1583; &#1705;&#1585;&#1583;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1578;&#1606;&#1607;&#1575; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1575;&#1662;&#1604;&#1740;&#1705;&#1740;&#1588;&#1606; &#1589;&#1608;&#1585;&#1578; &#1605;&#1740; &#1711;&#1740;&#1585;&#1583;.
                    &lt;/p&gt;

                    &lt;h5 class="mt-3"&gt;&#1576;&#1575;&#1586;&#1740; &#1583;&#1587;&#1578; &#1711;&#1585;&#1605;&#1740;&lt;/h5&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1583;&#1587;&#1578; &#1711;&#1585;&#1605;&#1740; &#1782; &#1705;&#1575;&#1585;&#1578; &#1576;&#1607; &#1588;&#1605;&#1575; &#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1705;&#1607; &#1576;&#1575;&#1740;&#1583; &#1588;&#1705;&#1604;&#1705; &#1589;&#1581;&#1740;&#1581; &#1585;&#1575; &#1576;&#1740;&#1575;&#1576;&#1740;&#1583; &#1608; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1576;&#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1585;&#1705;&#1608;&#1585;&#1583; &#1782;&#1776; &#1579;&#1575;&#1606;&#1740;&#1607; &#1585;&#1575; &#1576;&#1607; &#1579;&#1576;&#1578; &#1576;&#1585;&#1587;&#1575;&#1606;&#1740;&#1583; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1586;&#1740; &#1587;&#1740;&#1605;&#1740; &#1588;&#1608;&#1740;&#1583;
                    &lt;/p&gt;

                    &lt;h5 class="mt-3"&gt;&#1576;&#1575;&#1586;&#1740; &#1587;&#1740;&#1605;&#1740;&lt;/h5&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1587;&#1740;&#1605;&#1740; &#1777; &#1705;&#1575;&#1585;&#1578; &#1585;&#1608;&#1740; &#1586;&#1605;&#1740;&#1606; &#1602;&#1585;&#1575;&#1585; &#1605;&#1740; &#1711;&#1740;&#1585;&#1583; &#1548; &#1607;&#1585; &#1601;&#1585;&#1583; &#1606;&#1740;&#1586; &#1740;&#1705; &#1705;&#1575;&#1585;&#1578; &#1583;&#1575;&#1585;&#1583; &#1548; &#1607;&#1605;&#1607; &#1705;&#1575;&#1585;&#1578; &#1607;&#1575; &#1583;&#1575;&#1585;&#1575;&#1740; &#1784; &#1588;&#1705;&#1604;&#1705; &#1607;&#1587;&#1578;&#1606;&#1583; &#1548;&#1607;&#1605;&#1607; &#1575;&#1601;&#1585;&#1575;&#1583; &#1583;&#1602;&#1740;&#1602;&#1575; &#1740;&#1705; &#1588;&#1705;&#1604;&#1705; &#1605;&#1588;&#1578;&#1585;&#1705; &#1583;&#1585; &#1705;&#1575;&#1585;&#1578; &#1582;&#1608;&#1583; &#1576;&#1575; &#1588;&#1705;&#1604;&#1705; &#1585;&#1608;&#1740; &#1586;&#1605;&#1740;&#1606; &#1583;&#1575;&#1585;&#1606;&#1583; &#1705;&#1607; &#1576;&#1575;&#1740;&#1583; &#1570;&#1606; &#1585;&#1575; &#1662;&#1740;&#1583;&#1575; &#1705;&#1606;&#1606;&#1583; &#1548; &#1575;&#1608;&#1604;&#1740;&#1606; &#1601;&#1585;&#1583;&#1740; &#1705;&#1607; &#1588;&#1705;&#1604;&#1705; &#1589;&#1581;&#1740;&#1581; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1606;&#1583; &#1777; &#1575;&#1605;&#1578;&#1740;&#1575;&#1586; &#1605;&#1740;&#1711;&#1740;&#1585;&#1583; &#1548; &#1705;&#1575;&#1585;&#1578; &#1570;&#1606; &#1601;&#1585;&#1583; &#1580;&#1575;&#1740;&#1711;&#1586;&#1740;&#1606; &#1705;&#1575;&#1585;&#1578; &#1608;&#1587;&#1591; &#1586;&#1605;&#1740;&#1606; &#1605;&#1740; &#1588;&#1608;&#1583; &#1608; &#1575;&#1608; &#1740;&#1705; &#1705;&#1575;&#1585;&#1578; &#1580;&#1583;&#1740;&#1583; &#1605;&#1740;&#1711;&#1740;&#1585;&#1583; &#1575;&#1605;&#1575; &#1575;&#1601;&#1585;&#1575;&#1583; &#1583;&#1740;&#1711;&#1585; &#1607;&#1605;&#1575;&#1606; &#1705;&#1575;&#1585;&#1578; &#1602;&#1576;&#1604;&#1740; &#1585;&#1575; &#1583;&#1575;&#1585;&#1606;&#1583; &#1548; &#1583;&#1608;&#1576;&#1575;&#1585;&#1607; &#1607;&#1585; &#1705;&#1583;&#1575;&#1605; &#1575;&#1586; &#1575;&#1601;&#1585;&#1575;&#1583; &#1583;&#1602;&#1740;&#1602;&#1575; &#1740;&#1705; &#1588;&#1705;&#1604;&#1705; &#1605;&#1588;&#1578;&#1585;&#1705; &#1583;&#1585; &#1705;&#1575;&#1585;&#1578; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1576;&#1575; &#1705;&#1575;&#1585;&#1578; &#1608;&#1587;&#1591; &#1586;&#1605;&#1740;&#1606; &#1583;&#1575;&#1585;&#1606;&#1583; &#1705;&#1607; &#1576;&#1575;&#1740;&#1583; &#1570;&#1606; &#1585;&#1575; &#1576;&#1740;&#1575;&#1576;&#1606;&#1583; &#1608; &#1607;&#1605;&#1740;&#1606; &#1585;&#1608;&#1606;&#1583; &#1578;&#1705;&#1585;&#1575;&#1585; &#1605;&#1740; &#1588;&#1608;&#1583; &#1548; &#1575;&#1608;&#1604;&#1740;&#1606; &#1606;&#1601;&#1585;&#1740; &#1705;&#1607; &#1576;&#1607; &#1575;&#1605;&#1578;&#1740;&#1575;&#1586; &#1782; &#1576;&#1585;&#1587;&#1583; &#1576;&#1585;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578;                    
                    &lt;/p&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1576;&#1575;&#1586;&#1740; &#1570;&#1586;&#1575;&#1583; :&#1575;&#1740;&#1606; &#1606;&#1608;&#1593; &#1576;&#1575;&#1586;&#1740; &#1581;&#1602; &#1588;&#1585;&#1705;&#1578; &#1608; &#1580;&#1575;&#1740;&#1586;&#1607; &#1606;&#1583;&#1575;&#1585;&#1583; &#1608; &#1583;&#1608; &#1585;&#1602;&#1740;&#1576; &#1570;&#1606;&#1604;&#1575;&#1740;&#1606; &#1705;&#1607; &#1578;&#1585;&#1580;&#1740;&#1581;&#1575; &#1607;&#1605; &#1587;&#1591;&#1581; &#1607;&#1587;&#1578;&#1606;&#1583; &#1608; &#1576;&#1607; &#1591;&#1608;&#1585; &#1578;&#1589;&#1575;&#1583;&#1601;&#1740; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; &#1583;&#1585; &#1570;&#1606; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1605;&#1740; &#1662;&#1585;&#1583;&#1575;&#1586;&#1606;&#1583;. &#1578;&#1606;&#1607;&#1575; &#1705;&#1575;&#1601;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1585;&#1575;&#1740; &#1570;&#1586;&#1575;&#1583; &#1705;&#1575;&#1585;&#1578; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;. 
                    &lt;/p&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1576;&#1575;&#1586;&#1740; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; : &#1575;&#1740;&#1606; &#1606;&#1608;&#1593; &#1576;&#1575;&#1586;&#1740; &#1581;&#1602; &#1588;&#1585;&#1705;&#1578; &#1608; &#1580;&#1575;&#1740;&#1586;&#1607; &#1607;&#1575;&#1740; &#1579;&#1575;&#1576;&#1578; &#1608; &#1605;&#1588;&#1582;&#1589; &#1608; &#1575;&#1586; &#1662;&#1740;&#1588; &#1578;&#1593;&#1740;&#1740;&#1606; &#1588;&#1583;&#1607; &#1583;&#1575;&#1585;&#1583;. &#1583;&#1608; &#1585;&#1602;&#1740;&#1576; &#1570;&#1606;&#1604;&#1575;&#1740;&#1606; &#1705;&#1607; &#1578;&#1585;&#1580;&#1740;&#1581;&#1575; &#1607;&#1605; &#1587;&#1591;&#1581; &#1607;&#1587;&#1578;&#1606;&#1583; &#1608; &#1576;&#1607; &#1591;&#1608;&#1585; &#1578;&#1589;&#1575;&#1583;&#1601;&#1740; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; &#1583;&#1585; &#1570;&#1606; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1605;&#1740; &#1662;&#1585;&#1583;&#1575;&#1586;&#1606;&#1583;. &#1578;&#1606;&#1607;&#1575; &#1705;&#1575;&#1601;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1585;&#1575;&#1740; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1705;&#1575;&#1585;&#1578; &#1608; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1581;&#1602; &#1588;&#1585;&#1705;&#1578; &#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;.
                    &lt;/p&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1576;&#1575;&#1586;&#1740; &#1604;&#1575;&#1705;&#1670;&#1585;&#1740; : &#1575;&#1740;&#1606; &#1606;&#1608;&#1593; &#1576;&#1575;&#1586;&#1740; &#1581;&#1602; &#1588;&#1585;&#1705;&#1578; &#1608; &#1580;&#1575;&#1740;&#1586;&#1607; &#1607;&#1575;&#1740; &#1579;&#1575;&#1576;&#1578; &#1608; &#1605;&#1588;&#1582;&#1589; &#1608; &#1575;&#1586; &#1662;&#1740;&#1588; &#1578;&#1593;&#1740;&#1740;&#1606; &#1588;&#1583;&#1607; &#1583;&#1575;&#1585;&#1583;. &#1583;&#1608; &#1585;&#1602;&#1740;&#1576; &#1570;&#1606;&#1604;&#1575;&#1740;&#1606; &#1705;&#1607; &#1578;&#1585;&#1580;&#1740;&#1581;&#1575; &#1607;&#1605; &#1587;&#1591;&#1581; &#1607;&#1587;&#1578;&#1606;&#1583; &#1608; &#1576;&#1607; &#1591;&#1608;&#1585; &#1578;&#1589;&#1575;&#1583;&#1601;&#1740; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; &#1583;&#1585; &#1570;&#1606; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1605;&#1740; &#1662;&#1585;&#1583;&#1575;&#1586;&#1606;&#1583;. &#1578;&#1606;&#1607;&#1575; &#1705;&#1575;&#1601;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1585;&#1575;&#1740; &#1604;&#1575;&#1705;&#1670;&#1585;&#1740; &#1705;&#1575;&#1585;&#1578; &#1608; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1581;&#1602; &#1588;&#1585;&#1705;&#1578; &#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;.
                    &lt;/p&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1576;&#1575;&#1586;&#1740; &#1587;&#1608;&#1662;&#1585; &#1604;&#1575;&#1705;&#1670;&#1585;&#1740; : &#1575;&#1740;&#1606; &#1606;&#1608;&#1593; &#1576;&#1575;&#1586;&#1740; &#1581;&#1602; &#1588;&#1585;&#1705;&#1578; &#1608; &#1580;&#1575;&#1740;&#1586;&#1607; &#1607;&#1575;&#1740; &#1579;&#1575;&#1576;&#1578; &#1608; &#1605;&#1588;&#1582;&#1589; &#1608; &#1575;&#1586; &#1662;&#1740;&#1588; &#1578;&#1593;&#1740;&#1740;&#1606; &#1588;&#1583;&#1607; &#1583;&#1575;&#1585;&#1583;. &#1587;&#1607; &#1585;&#1602;&#1740;&#1576; &#1570;&#1606;&#1604;&#1575;&#1740;&#1606; &#1705;&#1607; &#1578;&#1585;&#1580;&#1740;&#1581;&#1575; &#1607;&#1605; &#1587;&#1591;&#1581; &#1607;&#1587;&#1578;&#1606;&#1583; &#1608; &#1576;&#1607; &#1591;&#1608;&#1585; &#1578;&#1589;&#1575;&#1583;&#1601;&#1740; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; &#1583;&#1585; &#1570;&#1606; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1605;&#1740; &#1662;&#1585;&#1583;&#1575;&#1586;&#1606;&#1583;. &#1578;&#1606;&#1607;&#1575; &#1705;&#1575;&#1601;&#1740; &#1575;&#1587;&#1578; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1581;&#1602; &#1588;&#1585;&#1705;&#1578; &#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;.
                    &lt;/p&gt;

                    &lt;h5 class="mt-3"&gt;
                        &#1576;&#1575;&#1586;&#1740; &#1583;&#1608;&#1587;&#1578;&#1575;&#1606;&#1607;
                    &lt;/h5&gt;

                    &lt;p class="text-justify pr-1"&gt;
                        &#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1583;&#1608;&#1587;&#1578;&#1575;&#1606;&#1607; &#1588;&#1605;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1575;&#1578;&#1575;&#1602; &#1607;&#1575;&#1740;&#1740; &#1576;&#1587;&#1575;&#1586;&#1740;&#1583; &#1608; &#1583;&#1608;&#1587;&#1578;&#1575;&#1606; &#1608; &#1570;&#1588;&#1606;&#1575;&#1740;&#1575;&#1606; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1607; &#1570;&#1606; &#1575;&#1578;&#1575;&#1602; &#1583;&#1593;&#1608;&#1578; &#1705;&#1606;&#1740;&#1583; &#1608; &#1576;&#1575; &#1570;&#1606; &#1607;&#1575; &#1576;&#1575;&#1586;&#1740; &#1705;&#1606;&#1740;&#1583; &#1548; &#1607;&#1605; &#1670;&#1606;&#1740;&#1606; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1583;&#1585; &#1575;&#1578;&#1575;&#1602; &#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1578;&#1608;&#1587;&#1591; &#1583;&#1608;&#1587;&#1578;&#1575;&#1606;&#1578;&#1575;&#1606; &#1587;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607; &#1608; &#1576;&#1607; &#1570;&#1606; &#1583;&#1593;&#1608;&#1578; &#1605;&#1740; &#1588;&#1608;&#1740;&#1583; &#1593;&#1590;&#1608; &#1588;&#1608;&#1740;&#1583; &#1608; &#1583;&#1585; &#1570;&#1606; &#1576;&#1575;&#1586;&#1740; &#1705;&#1606;&#1740;&#1583;&#1548; &#1585;&#1608;&#1606;&#1583; &#1576;&#1575;&#1586;&#1740; &#1605;&#1588;&#1575;&#1576;&#1607; &#1576;&#1575;&#1586;&#1740; &#1587;&#1740;&#1605;&#1740; &#1575;&#1587;&#1578; . 
                    &lt;/p&gt;


                &lt;/div&gt;    -->
<!--            &lt;/div&gt;
        &lt;/div&gt;-->
        <div id="compliant">
            <div class="container">
                <h2 class="text-white">ثبت شکایات و گزارش خرابی</h2>
                <div style="text-align: right">
                    <br />
                    <p class="text-white">برای ثبت شکایات و گزارش خرابی از آیدی تلگرامی @TheCoronaApp استفاده نمایید.</p>
                    <br />
                </div>
            </div>
        </div>
        <footer>
            <div class="container">
                <div class="row">
                        <div class="col-sm-12 col-md-4">
                            <h4>تماس با ما</h4>
                            <p class="text-right">
                                <!-- &lt;i class="fa fa-phone"&gt;&lt;/i&gt;
                                :
                                &lt;a href="tel:+982126415986"&gt;
                                    02126415986
                                &lt;/a&gt; -->
                            </p>
                            <p class="text-right">
                                <!-- &lt;i class="fa fa-map-marker"&gt;&lt;/i&gt;
                                &lt;a href="https://map.ir/lat/35.763771/lng/51.439971/z/17"&gt;
                                    &#1578;&#1607;&#1585;&#1575;&#1606; &#1548; &#1605;&#1740;&#1585;&#1583;&#1575;&#1605;&#1575;&#1583;&#1548; &#1582;&#1740;&#1575;&#1576;&#1575;&#1606; &#1606;&#1587;&#1575;&#1548; &#1606;&#1576;&#1588; &#1606;&#1587;&#1575; &#1777;&#1780;&#1548; &#1662;&#1604;&#1575;&#1705; &#1777;&#1785;&#1548; &#1608;&#1575;&#1581;&#1583; &#1781;&#1778;
                                &lt;/a&gt; -->
                            </p>
                            <p class="text-right">
                                <i class="fa fa-star"></i>
                                <span>
                                    برای ثبت شکایات و گزارش خرابی به <a href="about#compliant">اینجا</a> مراجعه کنید
                                </span>
                            </p>
                        </div>
                        <div class="col-sm-12 col-md-4 col-md-offset-4 text-left">
                            <div class="pt">
                                <a class="btn btn-sm btn-outline-light" href="/"><i class="fa fa-telegram"></i></a>
                                <a class="btn btn-sm btn-outline-light" href="/"><i class="fa fa-instagram"></i></a>
                            </div>
                            <!--&lt;img src="https://trustseal.enamad.ir/logo.aspx?id=86480&amp;amp;p=s7nB3wWjmVVDUBOp" alt="eNamad" onclick="window.open(&amp;quot;https://trustseal.enamad.ir/Verify.aspx?id=86480&amp;amp;p=s7nB3wWjmVVDUBOp&amp;quot;, &amp;quot;Popup&amp;quot;,&amp;quot;toolbar=no, location=no, statusbar=no, menubar=no, scrollbars=1, resizable=0, width=580, height=600, top=30&amp;quot;)" style="cursor:pointer" id="s7nB3wWjmVVDUBOp" /&gt;-->
                        </div>
                       
                </div>
                <div class="row text-center">
                    <div class="col-xs-12">
                        <!-- <small style="font-size: 10px">طراحی و توسعه: آنیا ( آزمایشگاه نرم افزار یارکار )</small> -->
                    </div>
                </div>
            </div>
        </footer>
                    <script src="https://code.jquery.com/jquery-3.3.1.min.js" integrity="sha256-FgpCb/KJQlLNfOu91ta32o/NMZxltwRo8QtmkMRdAu8=" crossorigin="anonymous"></script>
            <script src="https://code.jquery.com/ui/1.12.1/jquery-ui.js"></script>
            <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
            <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
    </body>

</html>